/* Localized versions of Info.plist keys */

CFBundleName = "TextViewConfig";
CFBundleShortVersionString = "TextViewConfig version 1.0";
CFBundleGetInfoString = "TextViewConfig version 1.0, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
